    {
        "id": "warm-spring",
        "name": "Теплая Весна",
        "description": [
            "Во внешности теплой весны отсутствуют холодные тона. Вся природная красота проявляется в очень теплых, солнечных оттенках.",
            "Теплая весна не терпит холодных и приглушенных цветов в одежде, украшениях. "
        ],
        "eyes": "Глаза обычно голубые с синевой, цвета морской волны либо фисташковые или янтарные.",
        "hair": "Оттенок волос глубокий и насыщенный, от пшенично-золотистого до медного. Редко бывают очень темными.",
        "skin-underton": "желтый розовый",
        "skin": "Кожа теплого тона: от очень светлой золотистой до темной бронзовой, бежевая, фарфоровая, либо оттенка слоновой кости",
        "palette": [
            "Сразу бросающаяся в глаза теплота во внешности - основная характеристика колорита Теплая (Натуральная) Весна.",
            "Вторичной характеристикой является высокая степень насыщенности внешности. Именно по степени насыщенности и яркости природных красок Теплую Весна можно отличить от Теплой Осени."
        ],
        "colors": [
            "томатный",
            "лососевый",
            "кораловый",
            "абрикосовый",
            "красно-оранжевый",
            "золотистый",
            "светло-оливковый",
            "теплый бежевый",
            "верблюжий",
            "шоколадный",
            "насыщенный фиолетовый",
            "насыщенный пурпурно-синий",
            "темный циан",
            "травяной зеленый",
            "грушево-зеленый"
        ],
        "dont": "Следует избегать пастельных прохладных тонов, а также темных холодных оттенков. ",
        "clothes": [
            "В основу гардероба должны лечь теплые оттенки достаточно высокой степени насыщенности, но не режущие глаз.",
            "В гардероб следует подбирать живые, насыщенные и теплые оттенки средней светлоты.",
            "Старайтесь создавать живые сочетания в гардеробе на базе теплых и ярких оттенков, избегая слишком блеклых, сероватых, а также очень темных и холодных тонов."
        ],
        "accessories": "",
        "makeup": "Макияж должен быть исполнен в теплых тонах.",
        "celebrities": "Эми Адамс, Кристина Хендрикс, Шарлиз Терон, Беки Ньютон, Джессика Честейн, Николь Кидман",
        "img-palette": "img/warm-spring/",
        "img-dress": "img/warm-spring/",
        "img-accessories": "img/warm-spring/",
        "img-make-up": "img/warm-spring/",
        "img-celebrities": "img/warm-spring/"
    }