{
    "id": "spring",
    "name": "Цветотип Весна",
    "description": [
        "Цветотип весна обладает теплыми и чистыми оттенками в цвете глаз, кожи и волос.",
        "Обладательницам цветотипа Весна лучше всего подойдет одежда естественных, нежных и согревающих оттенков."
    ],
    "eyes": "Глаза обычно светлые – голубые, серые, зеленые. Часто присутствуют вкрапления золотистого цвета. У весеннего типа, как правило, не бывает очень темных глаз. Лишь некоторые представители данного колорита могут иметь коричневую радужку.",
    "hair": "Природный оттенок волос, как правило, очень приятный. Часто встречаются натуральные блондины, обладающие красивыми, здоровыми и блестящими волосами золотистого, медового или карамельного оттенка. Более темные типажи могут иметь медные, рыжие или теплые каштановые волосы.",
    "brows": "Брови могут быть темнее оттенка волос.",
    "skin": "Кожа от достаточно светлой персиковой до темной бронзовой. Могут быть веснушки.",
    "blash": "Румянец минимальный или вообще не выраженный",
    "tip-hair-color": "Лучше всего подойдет легкое мелирование, которое оттенит натуральный тон и придаст насыщенности образу. Полное окрашивание допускается с разницей не более, чем на один-два тона от природного оттенка.",
    "palette": [
        "Весенние цвета - теплые, светлые, чистые и натуральные. И чем светлее волосы, тем более светлые тона подходят.",
        ""
    ],
    "colors": [
        "желто-зеленый",
        "цвет карамели",
        "желто-розовый",
        "желто-оранжевый",
        "насыщенный оранжевый",
        "светлые оттенки коричневого",
        "персиковый",
        "абрикосовый",
        "коралловый",
        "светло-синий",
        "васильковый",
        "сиреневый"
    ],
    "dont": "С темной цветовой палитрой надо быть аккуратнее, ее лучше оставить представителям осеннего типажа. Кроме того, необходимо избегать слишком размытых летних оттенков. Чисто черный и ослепительно-белый цвета лучше не использовать. Лучше присмотреться к смешанным белым оттенкам: кремово-белый, слоновая кость",
    "clothes": "",
    "accessories": [
        "желтая бижутерия и золото гармонируют лучше с теплом весеннего цветотипа, нежели серебро.",
        "Мелкий кремово-белый жемчуг - весьма удачный выбор. ",
        "Теплые кораллы, желтый топаз, солнечный янтарь, а также небесно-голубая бирюза"
    ],
    "makeup": [
        "Для дневного макияжа используйте пастельную гамму: беж, цвет песка, золотистые или кремовые тени",
        "Для вечернего выхода в свет присмотритесь к более ярким сиреневым, коралловым, фиолетовым, лимонным тонам.",
        "Избегать же стоит слишком темных цветов. Они способны состарить данный Вам от природы юный и свежий облик.",
        "И чем более темный цвет волос, тем более темную помаду может себе позволить женщина-весна.",
        "чем ярче и крупнее аксессуар, тем проще должен быть покрой одежды."
    ],
    "types": [
        {
            "type-name": "Яркая Весна",
            "type-img": "img/spring/"
        },
        {
            "type-name": "Теплая Весна",
            "type-img": "img/spring/"
        },
        {
            "type-name": "Светлая Весна",
            "type-img": "img/spring/"
        }
    ],
    "celebrities": "",
    "img-palette": "img/spring/",
    "img-dress": "img/spring/",
    "img-accessories": "img/spring/",
    "img-make-up": "img/spring/",
    "img-celebrities": "img/spring/"
}