{
    "id": "light-spring",
    "name": "Светлая Весна",
    "description": [
        "Самой важной характеристикой этого подтипа являются чистые, яркие оттенки, которые находят свое проявление в цвете глаз, кожи и даже в цвете волос.",
        "Все оттенки лишены приглушенности, они словно светятся и искрятся."
    ],
    "eyes": "Глаза всегда светловатые, небесно-голубые, серые, зеленые или оливковые и имеют теплый подтон.",
    "hair": "Волосы всегда светлые, солнечные с золотистыми, с карамельными или медными переливами.",
    "hair-coloring": "Мелирование и легкое колорирование волос помогут добавить контрастности и внести «изюминку» в природный колорит.",
    "skin": "Кожа нежно-персикового, молочного либо тона слоновой кости с небольшим загаром. могут быть веснушки.",
    "tan": "Загар  ложится слабо или нормально; идет именно легкий защищенный загар – придает здоровый вид, улучшает цвет лица; без загара кожа может иметь невнятный сероватый тон",
    "palette": [
        "Палитра красок светлая и теплая, очень подходят пастельные оттенки. Теплота палитры создает эффект позолоты. ",
        "Белый тон в палитре нужно заменить цветом айвори (слоновой кости), либо сливочный белый. ",
        "черный тон предпочтительно разбавлять оттенками белого, серого и голубого.",
        "Серый должен подчеркивать элегантность образа."
    ],
    "colors": [
        "нейтрально красный разбеленный",
        "ярко персиковый",
        "персиковый",
        "кораловый",
        "светло-коралловый"
    ],
    "dont": "Темно-красного любых цветов стоит избегать - он придаст образу Светлой Весны тяжесть, вычурность",
    "clothes": [
        "Светлые краски используются ближе к лицу – в рубашках и свитерах, в шарфах и шапках, а также для летней одежды.",
        "Все мягкие цвета служат базой в одежде. Они являются фоном и предназначены для сочетания с другими оттенками палитры.",
        "Темные и яркие тона отлично подойдут для аксессуаров – сумок, ремней и обуви.",
        "Следует избегать огромных и бесформенных фигур, большеразмерных надписей.",
        "Светлой весне подходит легкие и воздушные фасоны, классический стиль в одежде."
    ],
    "accessories": [
        "Желтое золото, красное золото и любые другие южные металлы.",
        "Белых металлический украшений лучше избегать. Не подойдёт и состаренное серебро, на фоне него Цветотип Светлая Весна угаснет. "
    ],
    "makeup": [
        {
            "general": "Повседневный макияж должен быть мягким, хорошо растушеванным."
        },
        {
            "shadows": "Тени для век подойдут светлых тонов - серый, голубой, зеленый, бежевый. Лучше всего палитру теней подбирать под цвет глаз."
        },
        {
            "lipstik": "Помада и блеск для губ должны быть нежными и не очень яркими. Для вечернего макияжа можно использовать более плотную палитру: на тон темнее чем для повседневного макияжа."
        }
    ],
    "celebrities": "",
    "img-palette": "img/light-spring/",
    "img-dress": "img/light-spring/",
    "img-accessories": "img/light-spring/",
    "img-make-up": "img/light-spring/",
    "img-celebrities": "img/light-spring/"
}